ˇ/* Localized versions of Info.plist keys */

CFBundleName = "SampleCMPlugIn";
CFBundleShortVersionString = "SampleCMPlugIn version 0.0.1d2";
CFBundleGetInfoString = "SampleCMPlugIn version 0.0.1d2, Copyright 2006, Apple Computer, Inc..";
NSHumanReadableCopyright = "Copyright 2006, Apple Computer, Inc..";
